export const randomizerTutorialText = `
Всего есть **5 типов** разлиных контейнеров:

1. **_Простой_**
2. **_Редкий_**
3. **_Эпический_**
4. **_Мифический_**
5. **_Легендарный_**

У каждого из них **своя цена**, **свой список** того, что может выпасть. При открытии контейнера, в любом случае, тебе что-нибудь достанется. Это могут быть **монеты**, **алмазы**, **улучшения** и даже **контейнеры**.

Кроме самих контейнеров, ты можешь приобрести **ключи**. Они универсальные и подходят для всех типов контейнеров. Тебе **не обязательно иметь ключ**, чтобы открыть контейнер. Но в случае, если ты откроешь контейнер с ключём, шанс выпадания чего-то более ценного увеличивается. Один ключ можно использовать только **один раз**, после открытия контейнера он исчезает.

Контейнеры можно покупать за монеты либо за алмазы. Для этого достаточно кликнуть на соответствующую кнопку.
Также ты можешь посмотреть, что может выпасть из конкретного контейнера, для этого нужно кликнуть на значёк **info** рядом с изображением интересующего контейнера. Откроется страница, которая более подробно описывает нужный контейнер.

`;
